{
  "text": {
    "hello": 21,
    "hi": 24,
    "hey": 23,
    "salam": 49,
    "assalamu": 5,
    "alaikum": 2,
    "bye": 7,
    "goodbye": 19,
    "see": 51,
    "you": 66,
    "later": 32,
    "talk": 55,
    "to": 57,
    "soon": 52,
    "what": 60,
    "s": 48,
    "your": 67,
    "name": 37,
    "who": 62,
    "are": 4,
    "tell": 56,
    "me": 34,
    "my": 36,
    "is": 29,
    "iqra": 28,
    "i": 26,
    "am": 3,
    "here": 22,
    "call": 8,
    "dello": 11,
    "zidi": 70,
    "larki": 31,
    "describe": 12,
    "personality": 44,
    "how": 25,
    "would": 64,
    "yourself": 68,
    "type": 58,
    "of": 40,
    "person": 43,
    "goals": 17,
    "future": 16,
    "plans": 45,
    "do": 13,
    "want": 59,
    "achieve": 1,
    "favorite": 14,
    "color": 9,
    "food": 15,
    "season": 50,
    "love": 33,
    "important": 27,
    "have": 20,
    "a": 0,
    "partner": 42,
    "motivates": 35,
    "keeps": 30,
    "going": 18,
    "deal": 10,
    "with": 63,
    "stress": 53,
    "when": 61,
    "re": 46,
    "stressed": 54,
    "yes": 65,
    "yup": 69,
    "okay": 41,
    "no": 38,
    "nope": 39,
    "bot": 6,
    "real": 47
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "ask_name": 4,
    "provide_name": 12,
    "ask_personality": 5,
    "ask_goals": 2,
    "ask_favorites": 1,
    "ask_relationships": 6,
    "ask_motivation": 3,
    "ask_stress": 7,
    "affirm": 0,
    "deny": 9,
    "bot_challenge": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_bot_name": 12,
    "utter_favorites": 13,
    "utter_goals": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_motivation": 17,
    "utter_personality": 18,
    "utter_relationships": 19,
    "utter_stress": 20
  },
  "action_text": null,
  "intent_response_key": null
}